org/free_agent.org
#+TITLE:     フリーエージェント社会の到来
#+AUTHOR:    Matsumura Shigeaki
#+EMAIL:     matsu911@gmail.com
#+DATE:      2012-04-30 Mon
#+DESCRIPTION: 
#+KEYWORDS: 
#+LANGUAGE:  ja
#+OPTIONS:   H:3 num:t toc:t \n:nil @:t ::t |:t ^:t -:t f:t *:t <:t
#+OPTIONS:   TeX:t LaTeX:nil skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+INFOJS_OPT: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:http://orgmode.org/org-info.js
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
#+LINK_UP:   
#+LINK_HOME: http://matsu911.github.com
#+XSLT:
#+STYLE: <link rel="stylesheet" type="text/css" href="main.css" />

#+INCLUDE: "head.org"

* 組織人間の時代の終わり
** ポイント
20世紀後半、アメリカの社会と経済を理解するカギは、「オーガニゼーション・マン」だった。
それに対して、21世紀前半のアメリカを象徴する人物像は、フリーエージェント、すなわち、決められたひとりの上司の下で働くのではなく、大きな組織のくびきを離れて、複数の顧客を相手に、自分にとって望ましい条件で独立して働く人たちである。
フリーエージェントの台頭により、アメリカ人の仕事や人生、ビジネスに関する基本原則が揺さぶられている。
企業のあり方に始まって、医療保険、退職、教育制度、そして私たちの価値信条にいたるまで、様々なものがいま変貌している。
ニューエコノミーを本当に理解するためには、まずフリーエージエントを理解する必要がある。
** 現実
アメリカ最大の民間の雇用主は、デトロイトのゼネラル・モーターズ(GM)やフォードでもなければ、マイクロソフトでも、アマゾン・ドット・コムでもない。
人材派遣会社のマンパワー社だ。
** キーセンテンス
この本のテーマは、フリーエージェントである。
この言葉が曖昧に感じられたとしても、私はこれ以外に、この本で取り上げようとしている人たちを表現する言葉を思いつかない。
大きな組織に縛られることなく、自分の未来を自らの手で切り開くフリーエージェントたちは、アメリカの労働者の新しいモデルになりはじめている。
自由気ままな独立した労働者が経済の新しいシンボルになりつつある。
** キーワード
*** テーラーメード主義
フリーエージェントの人たちの仕事に対する姿勢。大量生産体制を整えるためにフレデリック・ウィンスロー・テイラーが提唱した画一的な「科学的管理法」、テイラー主義、に代わる概念である。
テイラーメード主義の下では、人々は従来の画一的な価値観やルール、システムに縛られることなく、自分のニーズや希望に応じて仕事の仕方を決める。
オーガニゼーション・マンの時代に全員が同じ「共通サイズの服」を着ていたのに対し、フリーエージェントは「自分サイズの服」を着るのだ。
* 3300万人のフリーエージェントたち
** ポイント
近年、労働のあり方は急速に大きな変化を遂げており、従来の統計の取り方では不十分、ないしは不的確になってきている。
(アメリカはいまだにすべての働く人たちを「農業部門」ひ「非農業部門」の2つに分類している)
フリーエージェントの特徴のひとつは、多種多様なこと。
それをグループ分けすることは簡単ではないが、それでも3つの「人種」に大きく分けることができる。
フリーランスと臨時社員とミニ起業家である。
政府の統計や民間の調査、学術的な研究をもとに考えると、控えめに見て、フリーランスは1650万人、臨時社員は350万人、ミニ起業家は1300万人と推定できる。
合計すると、アメリカには3300万人のフリーエージェントがいる計算になる。
この数字はアメリカの労働人口のほぼ4人に1人にあたる。
(ここには、在宅勤務の会社員や勤め先を頻繁に変える人など、いわば疑似フリーエージェントは含まない)
この3300万人という控えめな数字で考えても、フリーエージェント人口は、製造業の就労者や公務員の数を軽く上回る。
** 現実
カリフォルニ州で働く人の3人に2人は、アメリカのほぼすべての法律や税制度の前提となっている雇用という労働形態を取っていない。
** キーセンテンス
フリーエージェントの人たち、ひいては労働者全般は、「雇用主」と「被雇用者」にきれいに線引きできなくなってきている。
フリーエージェントは雇用主でも被雇用者でもない。
と言うより、雇用主でもあり、被雇用者でもあるのだ。
禅問答のように聞こえるかもしれないが、これがニューエコノミーの重要な特徴なのだ。
** キーワード
*** ナノコープ
「拡大を目指さない」という方針を容赦ないまでに追求している超ミニ企業。
小規模のままでいることは、オーナーの個人的な志向でもあり、競争力を得るための戦略でもある。
* デジタルマルクス主義の登場
** ポイント
フリーエージェントという働き方が登場した背景には、4つの重要な変化があった。
1 従来の労使間の社会契約、すなわち従業員が忠誠心と引き換えに会社から安定を保障してもらうという関係が崩壊した。
2 生産手段(富を生み出すのに必要な道具)が小型で安価になって個人で所有できるようになり、操作も簡単になった。
3 繁栄が社会の広い層に行き渡り、しかも長期間続いている結果、生活の糧を稼ぐことだけが仕事の目的ではなくなり、人々は仕事にやりがいを求めるようになった。
4 組織の寿命が短かくなり、人々は勤め先の組織より長く生きるようになった。
** 現実
いまやアメリカの人口の85%は、大恐慌の時代には生まれていなかった人たちで占められている。
経済的な困窮の記憶をもたない人が社会の大勢を占めるようになったのだ。
** キーセンテンス
ネットスケープが誕生したのは、1994年。翌95年には株式公開を果たした。
しかし99年には、もうこの世から消えてなくなっていた。
大手インターネット接続業者のアメリカ・オンライン(AOL)に吸収合併されたのだ。
この会社の寿命はたったの4年だった。
** キーワード
*** デジタルマルクス主義
コンピュータが安価になり、携帯型の端末が普及し、どこにいても地球規模のネットワークに接続できるようになったおかげで、労働者は再び生産手段を手にすることができるようになった。
* 新しい労働倫理
