org/free_agent.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"
lang="ja" xml:lang="ja">
<head>
<title>フリーエージェント社会の到来</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2012-04-30 Mon"/>
<meta name="author" content="Matsumura Shigeaki"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<link rel="stylesheet" type="text/css" href="main.css" />
</head>
<body>
<div id="content">
<div id="org-div-home-and-up" style="text-align:right;font-size:70%;white-space:nowrap;">
 <a accesskey="h" href="http://matsu911.github.com"> UP </a>
 |
 <a accesskey="H" href="http://matsu911.github.com"> HOME </a>
</div>

<h1 class="title">フリーエージェント社会の到来</h1>


<div align="right">
<a href="https://twitter.com/share" class="twitter-share-button" data-lang="ja" data-size="large">ツイート</a>
<a href="https://twitter.com/matsu911" class="twitter-follow-button" data-show-count="false" data-lang="ja" data-size="large">@matsu911をフォロー</a>
</div>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[1];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="//platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>



<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 組織人間の時代の終わり </a>
<ul>
<li><a href="#sec-1.1">1.1 ポイント </a></li>
<li><a href="#sec-1.2">1.2 現実 </a></li>
<li><a href="#sec-1.3">1.3 キーセンテンス </a></li>
<li><a href="#sec-1.4">1.4 キーワード </a>
<ul>
<li><a href="#sec-1.4.1">1.4.1 テーラーメード主義 </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-2">2 3300万人のフリーエージェントたち </a>
<ul>
<li><a href="#sec-2.1">2.1 ポイント </a></li>
<li><a href="#sec-2.2">2.2 現実 </a></li>
<li><a href="#sec-2.3">2.3 キーセンテンス </a></li>
<li><a href="#sec-2.4">2.4 キーワード </a>
<ul>
<li><a href="#sec-2.4.1">2.4.1 ナノコープ </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-3">3 デジタルマルクス主義の登場 </a>
<ul>
<li><a href="#sec-3.1">3.1 ポイント </a></li>
<li><a href="#sec-3.2">3.2 現実 </a></li>
<li><a href="#sec-3.3">3.3 キーセンテンス </a></li>
<li><a href="#sec-3.4">3.4 キーワード </a>
<ul>
<li><a href="#sec-3.4.1">3.4.1 デジタルマルクス主義 </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-4">4 新しい労働倫理 </a>
<ul>
<li><a href="#sec-4.1">4.1 ポイント </a></li>
<li><a href="#sec-4.2">4.2 現実 </a></li>
<li><a href="#sec-4.3">4.3 キーセンテンス </a></li>
<li><a href="#sec-4.4">4.4 キーワード </a>
<ul>
<li><a href="#sec-4.4.1">4.4.1 ピーターアウトの法則 </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-5">5 仕事のポートフォリオと分散投資 </a>
<ul>
<li><a href="#sec-5.1">5.1 ポイント </a></li>
<li><a href="#sec-5.2">5.2 現実 </a></li>
<li><a href="#sec-5.3">5.3 キーセンテンス </a></li>
<li><a href="#sec-5.4">5.4 キーワード </a>
<ul>
<li><a href="#sec-5.4.1">5.4.1 ヨコの忠誠心 </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-6">6 仕事と時間の曖昧な関係 </a>
<ul>
<li><a href="#sec-6.1">6.1 ポイント </a></li>
<li><a href="#sec-6.2">6.2 現実 </a></li>
<li><a href="#sec-6.3">6.3 キーセンテンス </a></li>
<li><a href="#sec-6.4">6.4 キーワード </a>
<ul>
<li><a href="#sec-6.4.1">6.4.1 ニューエコノミーのセブンイレブン </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-7">7 人と人の新しい結びつき </a>
<ul>
<li><a href="#sec-7.1">7.1 ポイント </a></li>
<li><a href="#sec-7.2">7.2 現実 </a></li>
<li><a href="#sec-7.3">7.3 キーセンテンス </a></li>
<li><a href="#sec-7.4">7.4 キーワード </a>
<ul>
<li><a href="#sec-7.4.1">7.4.1 フリーエージェント連合 </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-8">8 互恵的な利他主義 </a>
<ul>
<li><a href="#sec-8.1">8.1 ポイント </a></li>
<li><a href="#sec-8.2">8.2 現実 </a></li>
<li><a href="#sec-8.3">8.3 キーセンテンス </a></li>
<li><a href="#sec-8.4">8.4 キーワード </a>
<ul>
<li><a href="#sec-8.4.1">8.4.1 フリーエージェントのOS </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-9">9 オフィスに代わる「第3の場所」 </a>
<ul>
<li><a href="#sec-9.1">9.1 ポイント </a></li>
<li><a href="#sec-9.2">9.2 現実 </a></li>
<li><a href="#sec-9.3">9.3 キーセンテンス </a></li>
<li><a href="#sec-9.4">9.4 キーワード </a>
<ul>
<li><a href="#sec-9.4.1">9.4.1 フリーエージェントのインフラストラクチャー </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-10">10 仲介者、エージェント、コーチ </a>
<ul>
<li><a href="#sec-10.1">10.1 ポイント </a></li>
<li><a href="#sec-10.2">10.2 現実 </a></li>
<li><a href="#sec-10.3">10.3 キーセンテンス </a></li>
<li><a href="#sec-10.4">10.4 キーワード </a>
<ul>
<li><a href="#sec-10.4.1">10.4.1 会社版「お節介おばさん」 </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-11">11 「自分サイズ」のライフスタイル </a>
<ul>
<li><a href="#sec-11.1">11.1 ポイント </a></li>
<li><a href="#sec-11.2">11.2 現実 </a></li>
<li><a href="#sec-11.3">11.3 キーセンテンス </a></li>
<li><a href="#sec-11.4">11.4 キーワード </a>
<ul>
<li><a href="#sec-11.4.1">11.4.1 通勤夫婦 </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-12">12 古い制度と現実のギャップ </a>
<ul>
<li><a href="#sec-12.1">12.1 ポイント </a></li>
<li><a href="#sec-12.2">12.2 現実 </a></li>
<li><a href="#sec-12.3">12.3 キーセンテンス </a></li>
<li><a href="#sec-12.4">12.4 キーワード </a>
<ul>
<li><a href="#sec-12.4.1">12.4.1 コブラ・ベビー </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-13">13 万年臨時社員と新しい労働運動 </a>
<ul>
<li><a href="#sec-13.1">13.1 ポイント </a></li>
<li><a href="#sec-13.2">13.2 現実 </a></li>
<li><a href="#sec-13.3">13.3 キーセンテンス </a></li>
<li><a href="#sec-13.4">13.4 キーワード </a>
<ul>
<li><a href="#sec-13.4.1">13.4.1 万年臨時社員 </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-14">14 リタイヤからeリタイヤへ </a>
<ul>
<li><a href="#sec-14.1">14.1 ポイント </a></li>
<li><a href="#sec-14.2">14.2 現実 </a></li>
<li><a href="#sec-14.3">14.3 キーセンテンス </a></li>
<li><a href="#sec-14.4">14.4 キーワード </a>
<ul>
<li><a href="#sec-14.4.1">14.4.1 eリタイヤ </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-15">15 テイラーメード主義の教育 </a>
<ul>
<li><a href="#sec-15.1">15.1 ポイント </a></li>
<li><a href="#sec-15.2">15.2 現実 </a></li>
<li><a href="#sec-15.3">15.3 キーセンテンス </a></li>
<li><a href="#sec-15.4">15.4 キーワード </a>
<ul>
<li><a href="#sec-15.4.1">15.4.1 「感謝祭のターキー」型の教育 </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-16">16 生活空間と仕事場の穏やかな融合 </a>
<ul>
<li><a href="#sec-16.1">16.1 ポイント </a></li>
<li><a href="#sec-16.2">16.2 現実 </a></li>
<li><a href="#sec-16.3">16.3 キーセンテンス </a></li>
<li><a href="#sec-16.4">16.4 キーワード </a>
<ul>
<li><a href="#sec-16.4.1">16.4.1 HOHO(His Office/Her Office) </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-17">17 個人が株式を発行する </a>
<ul>
<li><a href="#sec-17.1">17.1 ポイント </a></li>
<li><a href="#sec-17.2">17.2 現実 </a></li>
<li><a href="#sec-17.3">17.3 キーセンテンス </a></li>
<li><a href="#sec-17.4">17.4 キーワード </a>
<ul>
<li><a href="#sec-17.4.1">17.4.1 FAN債 </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-18">18 ジャストインタイム政治 </a>
<ul>
<li><a href="#sec-18.1">18.1 ポイント </a></li>
<li><a href="#sec-18.2">18.2 現実 </a></li>
<li><a href="#sec-18.3">18.3 キーセンテンス </a></li>
<li><a href="#sec-18.4">18.4 キーワード </a>
<ul>
<li><a href="#sec-18.4.1">18.4.1 ジャストインタイム政治 </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-19">19 ビジネス、キャリア、コミュニティーの未来像 </a>
<ul>
<li><a href="#sec-19.1">19.1 ポイント </a></li>
<li><a href="#sec-19.2">19.2 現実 </a></li>
<li><a href="#sec-19.3">19.3 キーセンテンス </a></li>
<li><a href="#sec-19.4">19.4 キーワード </a>
<ul>
<li><a href="#sec-19.4.1">19.4.1 レゴ型のキャリア </a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 組織人間の時代の終わり </h2>
<div class="outline-text-2" id="text-1">


</div>

<div id="outline-container-1.1" class="outline-3">
<h3 id="sec-1.1"><span class="section-number-3">1.1</span> ポイント </h3>
<div class="outline-text-3" id="text-1.1">

<p>20世紀後半、アメリカの社会と経済を理解するカギは、「オーガニゼーション・マン」だった。
それに対して、21世紀前半のアメリカを象徴する人物像は、フリーエージェント、すなわち、決められたひとりの上司の下で働くのではなく、大きな組織のくびきを離れて、複数の顧客を相手に、自分にとって望ましい条件で独立して働く人たちである。
フリーエージェントの台頭により、アメリカ人の仕事や人生、ビジネスに関する基本原則が揺さぶられている。
企業のあり方に始まって、医療保険、退職、教育制度、そして私たちの価値信条にいたるまで、様々なものがいま変貌している。
ニューエコノミーを本当に理解するためには、まずフリーエージエントを理解する必要がある。
</p></div>

</div>

<div id="outline-container-1.2" class="outline-3">
<h3 id="sec-1.2"><span class="section-number-3">1.2</span> 現実 </h3>
<div class="outline-text-3" id="text-1.2">

<p>アメリカ最大の民間の雇用主は、デトロイトのゼネラル・モーターズ(GM)やフォードでもなければ、マイクロソフトでも、アマゾン・ドット・コムでもない。
人材派遣会社のマンパワー社だ。
</p></div>

</div>

<div id="outline-container-1.3" class="outline-3">
<h3 id="sec-1.3"><span class="section-number-3">1.3</span> キーセンテンス </h3>
<div class="outline-text-3" id="text-1.3">

<p>この本のテーマは、フリーエージェントである。
この言葉が曖昧に感じられたとしても、私はこれ以外に、この本で取り上げようとしている人たちを表現する言葉を思いつかない。
大きな組織に縛られることなく、自分の未来を自らの手で切り開くフリーエージェントたちは、アメリカの労働者の新しいモデルになりはじめている。
自由気ままな独立した労働者が経済の新しいシンボルになりつつある。
</p></div>

</div>

<div id="outline-container-1.4" class="outline-3">
<h3 id="sec-1.4"><span class="section-number-3">1.4</span> キーワード </h3>
<div class="outline-text-3" id="text-1.4">


</div>

<div id="outline-container-1.4.1" class="outline-4">
<h4 id="sec-1.4.1"><span class="section-number-4">1.4.1</span> テーラーメード主義 </h4>
<div class="outline-text-4" id="text-1.4.1">

<p>フリーエージェントの人たちの仕事に対する姿勢。大量生産体制を整えるためにフレデリック・ウィンスロー・テイラーが提唱した画一的な「科学的管理法」、テイラー主義、に代わる概念である。
テイラーメード主義の下では、人々は従来の画一的な価値観やルール、システムに縛られることなく、自分のニーズや希望に応じて仕事の仕方を決める。
オーガニゼーション・マンの時代に全員が同じ「共通サイズの服」を着ていたのに対し、フリーエージェントは「自分サイズの服」を着るのだ。
</p></div>
</div>
</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> 3300万人のフリーエージェントたち </h2>
<div class="outline-text-2" id="text-2">


</div>

<div id="outline-container-2.1" class="outline-3">
<h3 id="sec-2.1"><span class="section-number-3">2.1</span> ポイント </h3>
<div class="outline-text-3" id="text-2.1">

<p>近年、労働のあり方は急速に大きな変化を遂げており、従来の統計の取り方では不十分、ないしは不的確になってきている。
(アメリカはいまだにすべての働く人たちを「農業部門」ひ「非農業部門」の2つに分類している)
フリーエージェントの特徴のひとつは、多種多様なこと。
それをグループ分けすることは簡単ではないが、それでも3つの「人種」に大きく分けることができる。
フリーランスと臨時社員とミニ起業家である。
政府の統計や民間の調査、学術的な研究をもとに考えると、控えめに見て、フリーランスは1650万人、臨時社員は350万人、ミニ起業家は1300万人と推定できる。
合計すると、アメリカには3300万人のフリーエージェントがいる計算になる。
この数字はアメリカの労働人口のほぼ4人に1人にあたる。
(ここには、在宅勤務の会社員や勤め先を頻繁に変える人など、いわば疑似フリーエージェントは含まない)
この3300万人という控えめな数字で考えても、フリーエージェント人口は、製造業の就労者や公務員の数を軽く上回る。
</p></div>

</div>

<div id="outline-container-2.2" class="outline-3">
<h3 id="sec-2.2"><span class="section-number-3">2.2</span> 現実 </h3>
<div class="outline-text-3" id="text-2.2">

<p>カリフォルニ州で働く人の3人に2人は、アメリカのほぼすべての法律や税制度の前提となっている雇用という労働形態を取っていない。
</p></div>

</div>

<div id="outline-container-2.3" class="outline-3">
<h3 id="sec-2.3"><span class="section-number-3">2.3</span> キーセンテンス </h3>
<div class="outline-text-3" id="text-2.3">

<p>フリーエージェントの人たち、ひいては労働者全般は、「雇用主」と「被雇用者」にきれいに線引きできなくなってきている。
フリーエージェントは雇用主でも被雇用者でもない。
と言うより、雇用主でもあり、被雇用者でもあるのだ。
禅問答のように聞こえるかもしれないが、これがニューエコノミーの重要な特徴なのだ。
</p></div>

</div>

<div id="outline-container-2.4" class="outline-3">
<h3 id="sec-2.4"><span class="section-number-3">2.4</span> キーワード </h3>
<div class="outline-text-3" id="text-2.4">


</div>

<div id="outline-container-2.4.1" class="outline-4">
<h4 id="sec-2.4.1"><span class="section-number-4">2.4.1</span> ナノコープ </h4>
<div class="outline-text-4" id="text-2.4.1">

<p>「拡大を目指さない」という方針を容赦ないまでに追求している超ミニ企業。
小規模のままでいることは、オーナーの個人的な志向でもあり、競争力を得るための戦略でもある。
</p></div>
</div>
</div>

</div>

<div id="outline-container-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> デジタルマルクス主義の登場 </h2>
<div class="outline-text-2" id="text-3">


</div>

<div id="outline-container-3.1" class="outline-3">
<h3 id="sec-3.1"><span class="section-number-3">3.1</span> ポイント </h3>
<div class="outline-text-3" id="text-3.1">

<p>フリーエージェントという働き方が登場した背景には、4つの重要な変化があった。
1 従来の労使間の社会契約、すなわち従業員が忠誠心と引き換えに会社から安定を保障してもらうという関係が崩壊した。
2 生産手段(富を生み出すのに必要な道具)が小型で安価になって個人で所有できるようになり、操作も簡単になった。
3 繁栄が社会の広い層に行き渡り、しかも長期間続いている結果、生活の糧を稼ぐことだけが仕事の目的ではなくなり、人々は仕事にやりがいを求めるようになった。
4 組織の寿命が短かくなり、人々は勤め先の組織より長く生きるようになった。
</p></div>

</div>

<div id="outline-container-3.2" class="outline-3">
<h3 id="sec-3.2"><span class="section-number-3">3.2</span> 現実 </h3>
<div class="outline-text-3" id="text-3.2">

<p>いまやアメリカの人口の85%は、大恐慌の時代には生まれていなかった人たちで占められている。
経済的な困窮の記憶をもたない人が社会の大勢を占めるようになったのだ。
</p></div>

</div>

<div id="outline-container-3.3" class="outline-3">
<h3 id="sec-3.3"><span class="section-number-3">3.3</span> キーセンテンス </h3>
<div class="outline-text-3" id="text-3.3">

<p>ネットスケープが誕生したのは、1994年。翌95年には株式公開を果たした。
しかし99年には、もうこの世から消えてなくなっていた。
大手インターネット接続業者のアメリカ・オンライン(AOL)に吸収合併されたのだ。
この会社の寿命はたったの4年だった。
</p></div>

</div>

<div id="outline-container-3.4" class="outline-3">
<h3 id="sec-3.4"><span class="section-number-3">3.4</span> キーワード </h3>
<div class="outline-text-3" id="text-3.4">


</div>

<div id="outline-container-3.4.1" class="outline-4">
<h4 id="sec-3.4.1"><span class="section-number-4">3.4.1</span> デジタルマルクス主義 </h4>
<div class="outline-text-4" id="text-3.4.1">

<p>コンピュータが安価になり、携帯型の端末が普及し、どこにいても地球規模のネットワークに接続できるようになったおかげで、労働者は再び生産手段を手にすることができるようになった。
</p></div>
</div>
</div>

</div>
