org/free_agent.org
** ポイント
フリーエージェントにとって重要なのは、安定より自由。
自己表現が自己否定に取って代わった。
人々は組織の陰に身を隠すのではなく、自分の仕事に責任をもつようになった。
なにをもって成功と考えるかは、あらかじめ決められた定義に従うのではなく、自分自身で決める。
フリーエージェントにとっては、「大きいことはいいこと」ではない。
こうしてフリーエージェントは、プロテスタントの堅苦しい労働倫理を様変わりさせ、新しい労働倫理を生み出した。
フリーエージェントの労働倫理を構成するのは、「自由」「自分らしさ」「責任」「自分なりの成功」の4つの要素である。
** 現実
アメリカのフリーランスやミニ起業家1000人を対象とした99年のルー・ハリス社の調査を見ても、彼らが組織に雇われずに働くことを決めた最大の動機は、金ではない。
回答者の9割は、「自分の優先順位に従って、他人の指図を受けずに行動したい」というのを最大の動機としてあげている。
** キーセンテンス
パフ・ダディの言葉よりも、ボブ・ディランの言っていることのほうが正しいようだ。
「成功したと言えるのは、朝起きて、自分のやりたいことをやれる人だ」と、ディランは歌っている。
** キーワード
*** ピーターアウトの法則
ピーターの法則とは、階層社会の構成員は自分の能力を超えた地位まで昇進するという法則だった。
しかしいまは、ピーターアウト(次第になくなる)の法則の時代。
出世するにつれて、だんだん仕事が楽しくなくなり、やがて優秀な人材は会社を出ていってしまう。
* 仕事のポートフォリオと分散投資
** ポイント
従来の労使関係では、組織が個人に保障を与え、その代わりに個人は組織に忠誠を誓った。
しかし誰もが知っているように、この関係は崩れ去った。
転職や技術確信、企業の盛衰の速度が加速したことを受けて、フリーエージェントたちはリスクの増大に対する防衛策を取りはじめた。
投資先を分散させて資産を守るのと同じように、仕事を分散させることによって安全の保障を得ようとしはじめたのだ。
具体的には、自分の人的な資源をひとつの会社にすべてつぎ込むのではなく、複数の顧客やプロジェクトに投資する。
保障だけでなく、忠誠心も様変りした。
上司や組織に対するタテの忠誠心に代わって、ヨコの忠誠心が生まれた。
こうして、フリーエージェントは、機会(金、学習の機会、人脈)と引き換えに、能力(商品、サービス、アドバイス)を提供するようになった。
** 現実
1983年には、株式をもっている家庭の割合は5世帯に1世帯の割合だった。
しかしいまやアメリカの家庭の過半数は株式を保有している。
2000年には、アメリカの歴史上はじめて、株式を保有する人の数が大頭領選に投票した人の数を上回った。
** キーセンテンス
自由は、かつては安定を得るうえでは回り道だったが、いまは安全を得るための近道になったのだ。
** キーワード
*** ヨコの忠誠心
上司や組織に対するタテの忠誠心に代わって登場した。
タテの忠誠心と違って、ヨコの忠誠心はたいてい双方向的なものだ。
忠誠の対象は、チームや同僚、下の同僚、顧客、業界や職業、家族や友人である。
* 仕事と時間の曖昧な関係
** ポイント
フリーエージェントは、仕事と時間の関係を様変わりさせつつある。
午前9時から午後5時までの8時間労働は、臨機応変な労働時間に取って変わられた。
フリーエージェントは、従来型の会社員などと同じように週40時間程度働いていても、その40時間をそれぞれの志向に合わせて分配している。
平日と週末の区別が曖昧になっている場合も多い。
1年間の単位で見た場合も、フリーエージェントは、50時間働いて2週間休むという既存のシステムを否定し、それぞれの必要な欲求に合わせたスケジュールで働きはじめている。
フリーエージェントという働き方のメリットは、上司にスケジュールを管理されるのではなく、自分で時間を管理できることになる。
ただし、仕事とプライベートの境界線がはっきりしないし、規則正しい生活を送りにくいというデメリットがある。
** 現実
アメリカ人の平均労働時間は、ヨーロッパ人より年に350時間多い。
「過労死」という言葉をもつ日本人と比べても70時間多い。
** キーセンテンス
工場のホイッスルが1日の始まりと終わりを告げた時代と違って、仕事とプライベートの境界線はすっかり曖昧になった。
夜10時に自宅の書斎で顧客の電子メールに返事を書くような場合、どの時点で仕事が終って、プライベートな時間が始まるのか？
時間に対する不満を生んでいるのは、このように仕事とプライベートの区別がつきにくい状況なのかもしれない。
** キーワード
*** ニューエコノミーのセブンイレブン
フリーエージェントは、完全に「オフ(仕事時間外)」の状態になることはほとんどない。
24時間営業のコンビニエンスストアと同じように、客がいなくても店が空っぽのときも、店を閉めることはないのだ。
* 人と人の新しい結びつき
** ポイント
フリーエージェントたちは、ひたすら孤独に耐えるのではなく、様々な小規模のグループをつくっている。
フリーエージェント・ネーション・クラブ(FANクラブ)は、会員がときどき集まって、お互いにビジネス上のアドバイスをしたり、助け合ったりするグループだ。
フリーエージェント連合は、フリーエージェントが一緒に仕事をする非公式なチーム。
起業家ネットワークは、ミニ起業家が会費を支払って参加するブレインストーミングのための集まり。
同窓会グループは、同じ会社の「卒業生」がつくるグループだ。
こうしたグループの大半は、会員が自発的に組織した草の根のグループであるため、あまり注目されてこなかった。
しかし、このような小規模なグループの存在は、アメリカでコミュニティーが崩壊しており、フリーエージェントがその傾向を加速しているという主張に疑問を呈するものだ。
コミュニティーは死んだわけではない。
コミュニティーの性格が変わっただけだ。
** 現実
フリーエージェントが自発的につくるグループの先駆け的存在は、1927年にベンジャミン・フランクリンがつくった「ジャントー」というグループだ。
ジャントーが創設した会員制の貸し出し図書館は、アメリカ初の公共図書館に発展していった。
** キーセンテンス
FANクラブは、企業の取締役会のおうな一面がある一方で、心理療法のグループ療法のような一面もある。
顧客探しの場であると同時に、生きがい探しの場でもある。
こうしたグループは、私利私欲によって生まれ、メンバーの信頼に支えられて存続する。
** キーワード
*** フリーエージェント連合
フリーエージェントが協力して仕事をするチーム。
法律事務所や会計事務所などのパートナーシップと呼ばれる形態と似ているが、メンバー同士の関係はもっと流動的で、組織や運営の決まり事は契約ではなく、明文化されていない約束によって決められている。
* 互恵的な利他主義
** ポイント
フリーエージェントの世界には、これまでの企業の組織図とは似ても似つかない独特の「組織図」がある。
ここでは、人と人との関係はタテの関係ではなく、ヨコの関係だ。
個人がどの程度の力をもつかは、あらかじめ決められている地位や肩書きによってではなく、人間関係によって決まる。
フリーエージェントの人間関係は、緊密で固定的でお仕着せものではなく、緩やかで流動的でえり好みできることが特徴だ。
フリーエージェントという働き方が円滑に機能する土台になっているのは、賢い利己心、すなわち「あなたがいつか力になってくれると思うから、いまあなたの力になろう」という発想である。
自由気ままで、一見すると裏切りが横行していそうなイメージとは裏腹に、フリーエージェント経済は、実は人々に道徳的な振舞いを促す。
フリーエージェント経済をまとめているのは、様々な宗教で教える黄金律、「汝の欲するところを他人になせ」という考え方なのだ。
** 現実
社会学者のマーク・グラノヴェターの研究によると、どうやっていまの仕事に就いたのかという質問に対して、大半の人は「知り合い」を介して仕事を見つけたと答えた。
そう答えた人のほぼ6人中5人は、とくに親しい関係にあるわけではない人に仕事を紹介してもらっていた。
ろくに知らない人に仕事を紹介してもらったという人もいた。
** キーセンテンス
フリーエージェントの組織図は流動的なものだ。
流動的なものだから、ピラミッド型の構造になることもほとんどない。
あるプロジェクトでは同格のスタップだった人間が、別のプロジェクトではボスになることもある。
いまの仕事の下請け業者が明日には依頼主になるかもしれない。
フリーエージェントの組織図は、従来の企業の組織図よりも、むしろ人間の脳に似ている。
私たちの脳の中では、古いニューロンと新しいニューロンが絶えず結びつき、離れてはまた結びついて、新しい回路をつくっている。
私たちはこうして、ものを考え、ものを学び、ものを記憶するのだ。
従来の20世紀型の雇用形態に比べて、フリーエージェントという働き方のほうが人間の性質に調和しているのは、もしかするとこのためかもしれない。
** キーワード
*** フリーエージェントのOS
コンピュータのOSのウィンドウズやDOSやリナックスと同じように、フリーエージェントのOSは、フリーエージェント経済が機能する土台となっている。
その基本的な構成要素は、信頼である。
この信頼は、互恵的な利他主義という形を取る。
* オフィスに代わる「第3の場所」
** ポイント
フリーエージェントという働き方の土台となる経済的なインフラストラクチャーが生まれている。
コピー店、コーヒーショップ、書店、エグゼクティブスイート、インターネット、大型オフィス用品店、私書箱センター、宅配便の翌日配送サービスで構成されるこの新しいインフラは、2つの特徴がある。
第一は、中央計画的なものではなく、自発的に形成されていること。
第二は、フリーエージェントたちが集まることのできる「第三の場所」をつくり出していることだ。
** 現実
2002年に全米の在宅オフィスがインターネット接続に費やす金額は、102億ドル以上になる。
** キーセンテンス
スターバックスに行けば、値段はちょっと高くても、おいしいコーヒーが飲めるということは、誰でも知っている。
けれど、ほとんどの人が気づいていないのは、スターバックスは消費者向け飲料ビジネスの企業ではないということだ。
実態を見れば、事業用不動産ビジネスの会社と言ったほうがいい。
私をはじめ大勢のフリーエージェントにとって、コーヒーショップはオフィスとして機能しているからだ。
** キーワード
*** フリーエージェントのインフラストラクチャー
フリーエージェント経済が機能する物理的な土台。
民間の手で、自発的に組織されている。
* 仲介者、エージェント、コーチ
