org/free_agent.org
** ポイント
フリーエージェント経済は、オーガニゼーション・マンの経済とは2つの点で根本的に異なる。
第一に、力の所在が組織から個人に移った結果、資本ではなく人材が最も重要な資源になった。
そして、この重要な資源の価格を決定し、分配するための新しい市場が生まれた。
第二に、仕事は、個人の感情と無縁の退屈なものではなく、働く人の心に負担を強いるものになった。
この2つの要因に後押しされて、フリーエージェント・ネーションが機能するのを助ける新しい専門職が登場した。
臨時社員派遣会社から発展した人材仲介ビジネスは、フリーエージェントの人材を求める買い手と、仕事を求めるフリーエージェントの橋渡し役を努めることにより、新しい人材市場が効率的に機能するのを助けている。
エージェントは、これまでの俳優や作家、スポーツ選手のエージェントと同じように、経済面の役割と心理面の役割の両方を果たしている。
エージェントは、フリーエージェントの代理人として仕事の条件を交渉するだけでなく、プライベートな問題についても相談に乗る。
コーチは、人材仲介業者やエージェントより、働く人の心に密着した機能を果している。
仕事や人生についての根本的な問題について相談に乗る。
コーチは、キャリアカウンセラーと教会の司祭を合わせたような存在だ。
** 現実
ある調査によると、アメリカでは、年収7万5000ドル以上の人の5%は、仕事の条件の交渉をエージェントに任せているという。
** キーセンテンス
コーチは、診察椅子をもたない精神科医であり、フローチャートをもたない経営コンサルタントであり、ショットグラスをもたない聞き上手なバーテンダーでもある。
** キーワード
*** 会社版「お節介おばさん」
短期的に人材を必要としている企業に、フリーエージェントを引き合せるビジネス。
* 「自分サイズ」のライフスタイル
** ポイント
工業経済の時代が訪れ、それまで一体だった仕事と家庭が切り離された。
フリーエージェント経済は、それを再び統合しようとしている。
フリーエージェントたちは、仕事と家庭のバランスを取ろうとする、仕事と家庭を二者択一ととらえる発想と言ってもいい、のではなく、仕事と家庭をブレンドしている。
企業の「家庭に優しい」制度や法律で定められた家族休暇の制度がうまく機能していないのは、ひとつにはこのためだ。
こうした制度は、人々に仕事と家庭をブレンドするのではなく、バランスを取ることを強いるものであり、「自分サイズの服」を求める人たちに「共通サイズの服」を着せるものと言えるからだ。
こうした状況で、フリーエージェントたちは、政府や企業に頼るのをやめて、もっと人間の性質と進化の過程に沿っていると思われる働き方を選びはじめた。
** 現実
中小の家族経営の企業は、全世界の働き口の約6割を生み出している。
** キーセンテンス
フリーエージェントのカップルという形態は、いまになって生まれたものではない。
工業経済の時代になるまでは、夫婦はたいてい一緒に働いていた。
インターネットの登場により、そうした夫婦の商売は必ずしも零細ビジネスとは限らなくなった。
** キーワード
*** 通勤夫婦
夫婦ともに会社などに勤務し、子供をもっている夫婦によく見られる状態。
毎朝、慌ただしく子供を託児所や学校に送り届け、勤務先に出勤し、夕方はその逆の順番で慌しく家に帰る。
毎日がその繰り返しで過ぎていく。
* 古い制度と現実のギャップ
** ポイント
アメリカの法制度の多くは、大半の人が単一の雇用主の下でフルタイムの恒久的な職に就いている状態を前提にしている。
こうした法律は耐用年数を過ぎて生き延びており、主に3つの面でフリーエージェント経済の足を引っ張っている。
医療保険、税制、地域地区規制の3つの分野である。
雇用主をもたないで働く人が増えたいま、雇用主を通じて加入する従来の医療保険制度は時代遅れになっている。
この制度は歴史的な偶然から生れたものであり、経済的・倫理的な必然性はほとんどない。
しかもこの制度のおかげで、無保険者のフリーエージェントが大勢いるうえに、医療保険を失うことを恐れて独立に踏み切れない人も多い。
一方、現在のアメリカの税制は3つの点でフリーエージェントに不利な内容になっている。
フリーエージェントは、社会保障税を給与所得者の2倍支払わされるのに加えて、医療保険料の全額控除を認められず、頭が痛くなるほど複雑な税制のおかげで時間とコストと精神的ゆとりを奪われている。
自治体の地域地区規制は、仕事と家庭の明確な区別を前提にしており、その多くは在宅のフリーエージェントに厳しい規制を課している。
自宅でビジネスを営むことを禁止している自治体もある。
** 現実
スタンフォード大学のある研究者の試算によると、税制が複雑なおかげで、徴税費用で1000億ドル以上、脱税で1000億ドル、「人々が税制上有利な投資をしようとすることによる歪み」により1000億ドルの税収が失われているという。
** キーセンテンス
いま雇用主を通じて医療保険の適用を受けているアメリカ人は、幸せを噛みしめたほうがいい。
そもそもは、現在のような制度になるはずではなかったのだ。
** キーワード
*** コブラ・ベビー
勤務先を退職したフリーエージェントが退職後18ヶ月以内につくった子供。
アメリカでは、「包括財政調整法(略称COBRA)」という法律によって、雇用主は、退職した従業員が自費で医療保険料を支払い続ける場合は、退職後18ヶ月間は医療保険を提供し続けなければならないことになっている。
フリーエージェントのなかには、この制度を利用して子供をつくる人が少なくない。
* 万年臨時社員と新しい労働運動
** ポイント
言うまでもなく、フリーエージェントにもマイナスの面はある。
劣悪な環境で、雀の涙ほどの給料のために退屈な仕事をしている臨時社員もいる。
正社員と同じ仕事をしているのに、派遣会社から派遣された臨時社員であるという理由で、医療保険などの付加給付を与えられない人たちもいる。
これは確かに嘆かわしいことだが、こうした状況に置かれている人は臨時社員のごく一部であり、臨時社員はフリーエージェントのごく一部に過ぎない。
それに、今日の労働の現場で不平等を生み出しているのは、その人が正社員であるか臨時社員であるかではなく、需要のある技能をもっているかいないか、新しい労働市場における交渉力をもっているかいないかの違いなのだ。
将来は、いまのプロスポーツのようなシステムが一般的になるかもしれない。
フリーエージェントたちは労働組合に加入し、組合を通じて最低報酬を保証される一方で、多くは個人代理人(エージェント)に依頼して交渉に当たらせて、もっといい条件で契約を結ぼうとするようになるだろう。
** 現実
アフリカ系は、アメリカの労働人口の11%を占めるに過ぎないのに、臨時社員人口の22%を占めている。
** キーセンテンス
テンプ・スレーブは、マズローの「欲求のピラミッド」を登ることはないし、FANクラブの会合で映画「ザ・エージェント」の意味を話し合ったりもしない。
そんなのとは無縁の生活だ。
この人たちは、アメリカの労働者のなかでも最も不満を抱いている人たちと言ってもいい。
** キーワード
*** 万年臨時社員
正社員と机を並べて、同じ仕事をしているのに、臨時社員という扱いであるために、医療保険や年金、ストックオプションなどを与えられていない人たち。
* リタイヤからeリタイヤへ
** ポイント
フリーエージェントの未来では、引退(リタイヤ)する人は少くなる。
代わりに、「eリタイヤ」する人が増えるだろう。
65歳で完全に仕事をやまてしまうのではなく、フリーエージェントとして働き続けるようになる。
インターネットを使って仕事を探し、働くのだ。
人口構成の変化を見れば、eリタイヤは、需要と供給の関係が生み出す必然の現象と言える。
ベビーブーム世代が高齢になれば、健康で、技術を備え、テクノロジーに通じ、自己実現を目指す高齢者が大勢登場することになる。
このように高齢の労働力の供給が増える一方で、労働力人口は減少に向かっており、そうした高齢の労働力に対する需要が一気に高まることが予想される。
** 現実
フランクリン・ルーズベルト大頭領が社会保障法を成立させて、標準的な引退年齢を65歳に定めた当時、アメリカ人の平均寿命は63歳だった。
しかし、現在の平均寿命は76歳だ。
しかも、医学の進歩により、寿命はさらに伸びるだろう。
** キーセンテンス
ベビーブーム世代がこれから両親から相続すると見込まれている金額は、総額で10兆ドルを上回る。
もちろん、遺産は高価な美容整形や着心地のいい水着を買うためにも使われるだろう。
それでも、フリーエージェントとして再出発するための軍資金は、たっぷり残るはずだ。
** キーワード
*** eリタイヤ
人生の新しい段階。
65歳を過ぎても、これまでのように引退(リタイヤ)するのではなく、インターネットを駆使してフリーエージェントとして働くことを言う。
* テイラーメード主義の教育
** ポイント
フリーエージェントの時代には、様々な形で「脱学校」化が進む。
学校での義務教育は次第に廃れて、多様な教育の形態が生まれる。
在宅教育はますます盛んになるだろう。
仕事の場以外では、在宅教育は、フリーエージェント的な価値観が最も強くあらわれる場と言える。
それぞれの専門を活かして、在宅教育の子供たちの「先生」になるフリーエージェントも増えるだろう。
これまでのような高校は姿を消し、もっとフリーエージェント経済に適合したものに変わっていく。
子供の頃に勉強する週間を身につけた人たちは、大人になっても独力で勉強する。
その結果、大学の学位の価値が下り、非公式の自発的な学習の価値が高まる。
** 現実
現在、アメリカの大学生の40%は25歳以上だ。
いくつかの予測によれば、数年後には35歳以上の大学生の数が18歳と19歳の学生の数を上回るという。
** キーセンテンス
私たちは、従来の典型的な学校に足を踏み入れるとき、過去に足を踏み入れているのだ。
それは、フレデリック・ウィンスロー・テイラーが設計し、オーガニゼーション・マンが住む場所である。
アメリカ社会の中で、フリーエージェント経済の価値観や形態に最も適応できていない機関は、アメリカ人が最も重要だと言い続けてきた機関、すなわち学校なのだ。
** キーワード
*** 「感謝祭のターキー」型の教育
20世紀に主流だった教育モデル。
社会は、公教育というオーブンの中に子供を12年間入れて、しっかり焼けたら、企業などの雇用主に引き渡していた。
選ばれた一部は、大学という名前の場所であと4年間、最後の仕上げをされた。
* 生活空間と仕事場の穏やかな融合
