org/free_agent.html

<div id="outline-container-16.1" class="outline-3">
<h3 id="sec-16.1"><span class="section-number-3">16.1</span> ポイント </h3>
<div class="outline-text-3" id="text-16.1">

<p>フリーエージェントの時代には、道具倉庫としてのオフィスは姿を消し、2つの新しいタイプのオフィスが登場する。
第一は「プライベート・アイダホ」とでも呼ぶべき形態のオフィス。
すなわち、集中力を要する仕事をするための静かな個人用スペースである。
第二は「フリーエージェントの山小屋」。
仲間が顔を合わせて協力し合う場、行きつけのパブとエグゼクティブスイートを足して2で割ったような場である。
こうした新しいタイプのオフィスの登場は、住宅と事業用不動産のあり方も変容させる。
ホームオフィスが当り前になり、リフォーム産業に好景気をもたらす。
オフィスではグループで利用するスペースが増え、「トロフィータワー」は独立性の高い労働力のための多目的スペースに変わっていく。
</p></div>

</div>

<div id="outline-container-16.2" class="outline-3">
<h3 id="sec-16.2"><span class="section-number-3">16.2</span> 現実 </h3>
<div class="outline-text-3" id="text-16.2">

<p>ウィークデーのデスクやオフィス、個人用作業スペースの利用状況を見た場合、常時その7割が空席になっているという。
週末や休日も計算に入れると、使用中のデスクの割合は15%程度に過ぎない。
</p></div>

</div>

<div id="outline-container-16.3" class="outline-3">
<h3 id="sec-16.3"><span class="section-number-3">16.3</span> キーセンテンス </h3>
<div class="outline-text-3" id="text-16.3">

<p>「フリーエージェントの山小屋」では、フリーエージェントたちが集まって、前の晩のテレビドラマの話題で盛り上がったり、仲間と一緒に共同のプロジェクトに取り組んだりすることができる。
この「山小屋」は、仕事場と言っても、キュービクル(個人用の間仕切りスペース)全盛の90年代のオフィスより、キンコーズやスターバックスに近い。
フリーエージェントたちは金を払って会員になり、同僚と噂話に花を咲かせたり、仕事中に誰かに話かけられるなど、いまは会社勤めの嫌な点だと思っていることをするために、こうした仕事場に出かけていくようになる。
</p></div>

</div>

<div id="outline-container-16.4" class="outline-3">
<h3 id="sec-16.4"><span class="section-number-3">16.4</span> キーワード </h3>
<div class="outline-text-3" id="text-16.4">


</div>

<div id="outline-container-16.4.1" class="outline-4">
<h4 id="sec-16.4.1"><span class="section-number-4">16.4.1</span> HOHO(His Office/Her Office) </h4>
<div class="outline-text-4" id="text-16.4.1">

<p>「SOHO(Small Office/Home Office)」の変形版。
カップルが自宅内にそれぞれ個人用のオフィスをもつ家庭のこと。
</p></div>
</div>
</div>

</div>

<div id="outline-container-17" class="outline-2">
<h2 id="sec-17"><span class="section-number-2">17</span> 個人が株式を発行する </h2>
<div class="outline-text-2" id="text-17">


</div>

<div id="outline-container-17.1" class="outline-3">
<h3 id="sec-17.1"><span class="section-number-3">17.1</span> ポイント </h3>
<div class="outline-text-3" id="text-17.1">

<p>フリーエージェントの時代には、いま企業がやっているのと同じような方法で、個人も資金を調達するようになる。
個人も、融資や社債発行により借金をしたり、株式を売って金を集めはじめる。
「FAN債」や「フリーエージェント版IPO」など、新しい金融手段も続々と生まれるだろう。
</p></div>

</div>

<div id="outline-container-17.2" class="outline-3">
<h3 id="sec-17.2"><span class="section-number-3">17.2</span> 現実 </h3>
<div class="outline-text-3" id="text-17.2">

<p>大手会計事務所アンダーセンの98年の調査によれば、起業家の47%は、個人のクレジットカードで事業の資金を調達したことがあるという。
93年に比べれて、この数字は倍増している。
小規模なビジネスの資金調達方法としては、クレジットカードは銀行の融資以上に有力な手段になっている。
</p></div>

</div>

<div id="outline-container-17.3" class="outline-3">
<h3 id="sec-17.3"><span class="section-number-3">17.3</span> キーセンテンス </h3>
<div class="outline-text-3" id="text-17.3">

<p>プロボクサーのなかには、投資家に株式を売って、トレーニング資金を調達している人もすでに大勢いる。
アメリカのプロボクサーの10人に1人は、こうした方法で資金を得ている。
次の戦いの準備をする資金を手にするために自由をある程度手放しても構わないと考えているのは、プロボクサーだけではないだろう。
フリーランスで働く人のなかにも、こうしたプロボクサーと同じ道を選択する人もいるかもしれない。
</p></div>

</div>

<div id="outline-container-17.4" class="outline-3">
<h3 id="sec-17.4"><span class="section-number-3">17.4</span> キーワード </h3>
<div class="outline-text-3" id="text-17.4">


</div>

<div id="outline-container-17.4.1" class="outline-4">
<h4 id="sec-17.4.1"><span class="section-number-4">17.4.1</span> FAN債 </h4>
<div class="outline-text-4" id="text-17.4.1">

<p>フリーエージェント版の社債。
学生ローンより利用しやすいが、クレジットカードより金利は低い。
FAN債市場を活性化するためには、連邦抵当金庫(ファニー・メイ)が住宅ローンの債権を大量に買い取って、証券化して投資家に販売しているように、FAN債を買い取って証券化する仕組みが必要になるだろう。
</p></div>
</div>
</div>

</div>

<div id="outline-container-18" class="outline-2">
<h2 id="sec-18"><span class="section-number-2">18</span> ジャストインタイム政治 </h2>
<div class="outline-text-2" id="text-18">


</div>

<div id="outline-container-18.1" class="outline-3">
<h3 id="sec-18.1"><span class="section-number-3">18.1</span> ポイント </h3>
<div class="outline-text-3" id="text-18.1">

<p>フリーエージェントの時代には、ホワイトハウスへの道はホームオフィスを通るようになる。
アメリカ政治の眠れる巨人、すなわちフリーエージェントたちがいよいよ選挙で大きな影響力をもつようになる。
この新しい政治勢力は、ニューディール政策に代わって、フリーエージェント経済に合った新しい政策を生み出す原動力になるだろう。
このいわば「ニューエコノミー・ディール」は、医療保険や年金の支給、労働者の権利保護のメカニズムの中核に、企業ではなく個人を据えるものになりそうだ。
フリーエージェントたちは、税制の簡素化、福祉需給者のためのマイクロファイナンスの充実、臨時社員の権利章典の制定、個人失業勘定制度の創設などを要求していくだろう。
</p></div>

</div>

<div id="outline-container-18.2" class="outline-3">
<h3 id="sec-18.2"><span class="section-number-3">18.2</span> 現実 </h3>
<div class="outline-text-3" id="text-18.2">

<p>ギャラップ社の世論調査によれば、大企業を国家に対する脅威であると考える人は、労働組合を脅威であると考える人の2倍にのぼる。
</p></div>

</div>

<div id="outline-container-18.3" class="outline-3">
<h3 id="sec-18.3"><span class="section-number-3">18.3</span> キーセンテンス </h3>
<div class="outline-text-3" id="text-18.3">

<p>大半の政治家は、斜陽の古いグループにこだわり続けて、上げ潮の若いグループを黙殺している。
たとえフリーエージェントに目を向けることがあっても、共和党は、政治に敵対的で強欲な連中という見方しかしないし、民主党は、抑圧された「臨時」労働力としてしか見ない。
</p></div>

</div>

<div id="outline-container-18.4" class="outline-3">
<h3 id="sec-18.4"><span class="section-number-3">18.4</span> キーワード </h3>
<div class="outline-text-3" id="text-18.4">


</div>

<div id="outline-container-18.4.1" class="outline-4">
<h4 id="sec-18.4.1"><span class="section-number-4">18.4.1</span> ジャストインタイム政治 </h4>
<div class="outline-text-4" id="text-18.4.1">

<p>ジャストインタイムの生産システムの政治板。
いまの政治家に求められているのは、支持層を固めてそれを守ろうとするのではなく、目の前の政治課題に対応するための政治的連合をその都度リアルタイムで築いていくことだ。
</p></div>
</div>
</div>

</div>

<div id="outline-container-19" class="outline-2">
<h2 id="sec-19"><span class="section-number-2">19</span> ビジネス、キャリア、コミュニティーの未来像 </h2>
<div class="outline-text-2" id="text-19">


</div>

<div id="outline-container-19.1" class="outline-3">
<h3 id="sec-19.1"><span class="section-number-3">19.1</span> ポイント </h3>
<div class="outline-text-3" id="text-19.1">

<p>フリーエージェントの時代には、ビジネスやキャリアのあり方、コミュニティーの築き方も変わってくる。
経済の生態系には巨大企業とミニ企業が主に生息し、中間サイズの企業は廃れていく。
マイクロペイメントや物々交換の拡大により、個人やミニ企業の間の取引は、いまより容易になる。
いままでのような管理職は姿を消し、特定のプロジェクトのために適材適所の人材を集めることのできるプロジェクトマネジャーが生き残る。
フリーエージェントの台頭により人と人との触れ合いがなくなるという指摘は杞憂に終わる。
むしろ、地域社会やコミュニティーは活気を取り戻すだろう。
フリーエージェントの未来は、男性ではなく、女性が中心になって築いていく。
21世紀は、女性の世紀になるのかもしれない。
</p></div>

</div>

<div id="outline-container-19.2" class="outline-3">
<h3 id="sec-19.2"><span class="section-number-3">19.2</span> 現実 </h3>
<div class="outline-text-3" id="text-19.2">

<p>1999年の統計によれば、女性が経営する企業の数は全米で910万社。
全体の38%にあたる。
一部の推計によれば、2005年には、女性が経営する会社は大小合わせれば、全体の半数を占めるようになるという。
</p></div>

</div>

<div id="outline-container-19.3" class="outline-3">
<h3 id="sec-19.3"><span class="section-number-3">19.3</span> キーセンテンス </h3>
<div class="outline-text-3" id="text-19.3">

<p>「規模の経済」の恩恵を受ける企業はとほうもなく巨大化し、国家の規模に近づく。
一方、企業の小規模化もさらに進行し、フリーランスやミニ企業は増え続ける。
しかし、その中間サイズの企業は消滅したり、存在感が薄まっていく。
新しい経済の生態系では、たくさんの象ともっとたくさんのネズミが活躍し、その中間の大きさの種はほろんでいくのだ。
</p></div>

</div>

<div id="outline-container-19.4" class="outline-3">
<h3 id="sec-19.4"><span class="section-number-3">19.4</span> キーワード </h3>
<div class="outline-text-3" id="text-19.4">


</div>

<div id="outline-container-19.4.1" class="outline-4">
<h4 id="sec-19.4.1"><span class="section-number-4">19.4.1</span> レゴ型のキャリア </h4>
<div class="outline-text-4" id="text-19.4.1">

<p>私たちのキャリアは、あらかじめ用意された梯子を一段一段、決められた方法で上っていくだけではなくなる。
選択肢はもっと多様になる。
レゴのブロックで遊ぶ子供のように、コネや技能、意欲、機会などのブロックを使って、自分なりのキャリアの積み木をつくり、やがてまた新しい積み木をつくり直していく。
組み立て方は無限にある。
</p>

</div>
</div>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">
<p class="footnote"><sup><a class="footnum" name="fn.1" href="#fnr.1">1</a></sup> FOOTNOTE DEFINITION NOT FOUND: 0
</p>
</div>
</div>
<div id="postamble">
<p class="author"> Author: Matsumura Shigeaki
<a href="mailto:matsu911@gmail.com">&lt;matsu911@gmail.com&gt;</a>
</p>
<p class="date"> Date: 2012-04-30 Mon</p>
<p class="creator">HTML generated by org-mode 6.33x in emacs 23</p>
</div>
</div>
</body>
</html>
